<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<%--Start content--%>

<div class="content">
    <div class="contentHeaderSub">한걸음은 여러분의 개인정보를 소중히 여깁니다.</div>
    <div class="contentHeaderCont">
        <span id="contentHeaderContUseTerms" onclick="location.href='/Hangeulum/support/termsUse'">이용약관</span>
        <span id="contentHeaderContFundingTerms" onclick="location.href='/Hangeulum/support/termsFunding'" style="color: #00ab33; font-weight: 700;">펀딩약관</span>
        <span id="contentHeaderContPrivacyTerms">개인정보처리방침</span>
        <span id="contentHeaderContEmailTerms">이메일무단수집거부</span>
    </div>
    <div style=" padding-bottom: 30px; border-bottom: 1px solid #ddd"></div>


    <div>
        <h4 class="contentTermsTop">펀딩 이용약관</h4>
    </div>

    <div class="contentInnerWrap">
    <h5 class="contentTermsTitle">제 1 조 (목적)</h5>
    <p class="contentTermsCont">
이 약관은 네이버 주식회사 및 재단법인 한걸음(이하 “회사”)이 제공하는 펀딩 서비스(이하 "서비스")의 이용과 관련하여 “회사”와 “후원자”, “개설자” 사이의 권리, 의무 및 책임, 기타 필요한 사항을 규정함을 목적으로 합니다.
<br/>
    </p>


    <h5 class="contentTermsTitle">제 2 조 (용어의 정의)</h5>
    <p class="contentTermsCont">
이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
<br/>① "펀딩"이라 함은 "개설자"가 "서비스"를 통해 "프로젝트"를 등록, 공개하여 "후원자"로부터 일정 기간 동안 "후원금"을 모집하기 위한 일련의 행위를 말합니다.
<br/>② "프로젝트"라 함은 "개설자"가 "후원자"로부터 "후원금"을 모집하기 위하여 "서비스"를 통해 등록, 공개하는 창작 또는 공익 목적의 프로젝트를 말합니다.
<br/>③ "개설자"라 함은 "서비스"를 통해 자신이 계획하고 있는 "프로젝트"를 등록, 공개하여 "후원금" 모집을 신청하는 회원을 말합니다.
<br/>④ "후원자"라 함은 "서비스"에 등록된 "프로젝트"를 선택하여 자신이 원하는 일정금액(이하 "후원금")을 "개설자"에게 지급(이하 "후원")하는 회원을 말합니다.
<br/>⑤ "후원 취소"라 함은 "후원자"가 자신이 선택한 "프로젝트"에 대한 "후원금" 지급을 취소하는 것을 말합니다.
<br/>⑥ "리워드"라 함은 "개설자"가 "프로젝트" 성공의 보상으로 "후원자"에게 제공하는 물품 또는 용역을 말합니다.
<br/>
    </p>


    <h5 class="contentTermsTitle">제 3 조 (프로젝트의 등록)</h5>
    <p class="contentTermsCont">
① "개설자"는 “회사”가 정한 양식과 절차에 따라 "프로젝트" 등록을 신청할 수 있으며, “회사”가 해당 "프로젝트"를 승인한 경우에 한하여 제공되는 양식과 절차에 따라 "프로젝트"를 "서비스"에 등록하여 "후원자"로부터 "후원금"을 모집할 수 있습니다.
<br/>② "개설자"가 "프로젝트" 등록 신청 시 신청 내용에는 허위, 기재누락, 오기가 있어서는 아니 되며, "개설자"가 이를 준수하지 않아 발생하는 불이익에 대해서는 "개설자"가 모든 책임을 부담합니다.
<br/>③ "프로젝트"는 목표 금액 달성에 성공할 경우에만 모금된 "후원금"을 받는 방식과 목표 금액의 달성 여부와 상관없이 "프로젝트" 종료 기간까지 모금된 "후원금"을 받는 방식으로 구분되고, "개설자"가 등록한 "프로젝트" 목적 달성 여부에 따라 "프로젝트" 성공(이하 "성공")과 "프로젝트" 무산(이하 "무산")으로 구분됩니다.
<br/>④ “회사”는 등록 신청을 받은 "프로젝트"에 대해 심사를 진행하고, "개설자"는 “회사”의 승인을 거쳐 “회사”에서 정한 양식과 절차에 따라 "프로젝트"를 등록할 수 있습니다.
<br/>⑤ “회사”는 다음 각 호의 경우 신청받은 "프로젝트" 등록을 거부하거나 이미 등록된 "프로젝트"를 사전통지 없이 삭제할 수 있으며, 이에 대하여 “회사”는 어떠한 책임도 지지 않습니다. 또한 사안에 따라 "개설자"에게 소명을 요청할 수 있습니다.
<br/>&nbsp;&nbsp;1. "개설자"가 제공한 정보가 허위로 판명될 경우
<br/>&nbsp;&nbsp;2. "개설자"가 제공한 정보가 제3자의 재산권 또는 기타 권리를 침해하는 내용일 경우
<br/>&nbsp;&nbsp;3. “개설자”가 “회사”로부터 사전 승인받지 아니한 내용을 게시한 경우
<br/>&nbsp;&nbsp;4. “개설자”가 이 약관을 비롯하여 “회사”와의 계약을 위반한 경우
<br/>&nbsp;&nbsp;5. "개설자"가 "프로젝트" 내용을 부당하게 변경 또는 조작한 경우
<br/>&nbsp;&nbsp;6. 기타 관계법령에 위반된다고 판단되는 경우
<br/>⑥ 제5항에 따라 이미 등록된 “프로젝트”가 삭제된 경우, “회사”는 이 약관 제8조에 따라 결제 예약된 "후원금"의 결제를 취소합니다.
<br/>⑦ "개설자"는 "프로젝트" 관련 "리워드" 제공 등 "후원자"에게 대한 약속, 보증 등을 이행하여야 하고, 이를 이행하지 않아 발생하는 불이익에 대한 책임을 부담합니다.
<br/>⑧ “회사”는 "프로젝트"가 종료된 후에도 "프로젝트"의 내용 또는 그와 관련된 내용을 “회사”의 "서비스" 또는 관련 웹사이트에 게시하거나 홍보 목적으로 사용할 수 있습니다.
<br/>
    </p>


    <h5 class="contentTermsTitle">제 4 조 (프로젝트의 수정 및 취소)</h5>
    <p class="contentTermsCont">
① "프로젝트”는 “서비스”에 등록된 이후에는 내용 수정이 불가능합니다.
<br/>② "프로젝트"가 승인된 이후부터 "프로젝트"의 "후원" 종료 기한 이전에 "개설자"의 요청에 의해 "프로젝트"의 "서비스" 등록 취소가 가능하지만, 이로 인해 발생하는 제반 비용(콘텐츠 제작 비용, 환불/교환 비용 포함)과 책임은 "개설자"가 부담합니다.
<br/>
    </p>


    <h5 class="contentTermsTitle">제 5 조 (프로젝트 수수료)</h5>
    <p class="contentTermsCont">
① “회사”는 "서비스"와 관련하여 "후원자"에게 별도의 수수료 또는 요금을 부과하지 않습니다.
<br/>② "프로젝트" 등록 또는 성공 시 소정의 수수료가 "개설자"에게 부과될 수 있으며, 수수료 적용 여부와 수수료율은 “회사”와 "개설자" 간의 별도 합의 또는 계약에 의해 적용됩니다.
<br/>③ 제1항, 제2항과 별개로, 결제방법에 따라 결제 대행사가 후원금에 대한 결제수수료를 부과할 수 있습니다. 이 경우 결제 대행사는 후원금에서 결제수수료를 공제한 금액을 “개설자”에게 지급합니다.
<br/>
    </p>

    
    <h5 class="contentTermsTitle">제 6 조 (후원금 결제)</h5>
    <p class="contentTermsCont">
① "후원자"는 "서비스"에서 제공되는 결제방법을 통해 "프로젝트"에 "후원"을 할 수 있습니다.
<br/>② "후원자"는 하나의 "프로젝트"에 중복하여 "후원"할 수 있습니다.
<br/>③ "후원자"는 "프로젝트" "후원" 시 결제에 필요한 정보 및 "리워드" 수령을 위한 개인 정보를 “회사”에 제공하여야 하며, “회사”는 이를 결제 대행사 및 "개설자"에게 제공할 수 있습니다. “회사”는 이러한 정보 수집 및 제공에 대한 안내를 "후원" 과정에서 "후원자"가 인지할 수 있도록 명시하고, 별도로 동의를 받습니다.
<br/>④ "후원자"가 "후원"을 위해 결제를 진행하는 경우 "후원"을 하는 시점에 결제 예약상태에 있게 되고, 추후 "성공" 시 명시된 결제일부터 30일 이내에 실제 결제가 진행됩니다.
<br/>
    </p>


    <h5 class="contentTermsTitle">제 7 조 (후원금 전달)</h5>
    <p class="contentTermsCont">
① 목표 금액 달성 여부와 상관없이 "후원"된 만큼의 "후원금"을 지급받는 "프로젝트"의 경우, "프로젝트"의 "후원" 기간이 종료된 후 “회사”는 해당 "프로젝트"에 모집된 "후원금"을 "개설자"에게 지급합니다(결제 대행사를 통한 지급을 포함하며, 이하 같습니다). “회사”가 "후원금"을 지급하는 시기와 방법 등 세부 내용은 "프로젝트" 등록 신청 시 체결된 “회사”와 "개설자" 간의 계약, 합의 등을 따릅니다. 단, "후원자"가 제공한 결제 정보의 오류로 인한 "후원금" 누락은 “회사”가 책임지지 않습니다.
<br/>② 목표 금액 달성 시에만 "후원금"을 받는 "프로젝트"의 경우는 다음 각 호를 따릅니다.
<br/>&nbsp;&nbsp;1. "프로젝트"의 "성공" 여부는 "프로젝트"의 "후원" 신청 종료 시점에 결제 예약된 "후원금"을 기준으로 하여 "개설자"가 설정한 목표 금액 이상일 경우 "성공", 미만일 경우 "무산"으로 판단합니다.
<br/>&nbsp;&nbsp;2. "성공"일 경우 본 조 제1항에 준하여 "후원금"이 "개설자"에게 지급됩니다.
<br/>&nbsp;&nbsp;3. "무산"일 경우 "개설자"는 결제 예약된 "후원금"에 대해 일체의 권리를 주장할 수 없으며, “회사”는 이 약관 제8조에 따라 결제 예약된 "후원금"의 결제를 취소합니다.
<br/>③ "프로젝트"의 최종 "후원금" 지급액에는 "프로젝트"의 "후원" 종료 이전의 "후원 취소" 및 변경 신청이 반영될 수 있습니다.
<br/>④ “회사” 또는 결제 대행사는 "후원" 종료 후 30일 이내에 전자우편 등을 통해 "개설자"에게 최종 지급될 "후원금"과 수수료 내역, 입금일을 고지한 후 입금을 진행합니다.
<br/>⑤ “회사”는 "후원금" 지급 도중 "개설자"에게 중대한 문제가 발생하거나 "프로젝트"에 중대한 하자가 발생한 경우, 또는 "개설자"가 제반 의무를 이행하지 못하였을 경우 잔여 "후원금" 지급을 보류하거나 기 지급된 "후원금"의 반환을 청구할 수 있습니다.
<br/>
    </p>


    <h5 class="contentTermsTitle">제 8 조 (결제 취소 및 환불)</h5>
    <p class="contentTermsCont">
① "프로젝트"에 대한 "후원" 진행 단계에서의 "후원 취소"는 "프로젝트" "후원" 종료 기한 전까지만 가능하고, 종료 기한이 경과한 후에는 불가능합니다. 단, “회사” 또는 "개설자"의 귀책 사유로 인하여 "프로젝트"를 지속할 수 없을 경우에는 종료 기한이 경과한 이후라도 "후원 취소"가 가능합니다.
<br/>② "후원자"가 "후원 취소"를 하게 될 경우 제공받은 결제 정보가 파기됨과 동시에 결제 예약이 취소됩니다.
<br/>③ "후원자"가 결제 예약한 "후원금"을 변경하고 싶다면 이전의 결제 예약을 취소하고 다시 결제 예약을 진행하여야 합니다.
<br/>④ "프로젝트"가 "무산" 또는 중도 철회된 경우, “회사”는 결제 예약된 "후원금"을 "개설자"에게 지급하지 아니하고 사유발생일로부터 5 영업일 이내에 수집된 결제 정보를 파기하여 결제가 진행되지 않도록 취소합니다.
<br/>⑤ “회사”는 본 조의 내용을 "후원자"가 인지할 수 있도록 "후원" 과정 내 안내 문구 등으로 고지합니다.
<br/>
    </p>


    <h5 class="contentTermsTitle">제 9 조 (청약철회 및 후원금 반환기준)</h5>
    <p class="contentTermsCont">
① “리워드”가 국내 또는 해외에서 시판된 상품으로 “후원”의 실질이 전자상거래에 해당하는 경우, 전자상거래법상 청약철회 및 환불 권리가 인정됩니다. 단, 국내 및 해외 시판 이전 상품의 경우 펀딩취소가 제한될 수 있습니다.
<br/>② “후원자”는 수령한 “리워드”에 하자가 있는 경우, 리워드를 받은 날부터 14일 이내에 개별적으로 “후원금” 반환을 신청할 수 있습니다.
<br/>
    </p>


    <h5 class="contentTermsTitle">제 10 조 (후원금의 사용)</h5>
    <p class="contentTermsCont">
① "개설자"는 “회사”로부터 수령한 "후원금"을 "프로젝트"의 수행 및 완료, 약속된 "리워드" 보상 및 이를 위한 경비 등으로만 사용하여야 합니다. 이를 이행하지 아니하거나 고의로 등록한 내용과 다르게 또는 일부만 이행하는 경우 "개설자"는 수령한 "후원금"을 “회사”를 통해 또는 직접 "후원자"에게 반환하여야 합니다.
<br/>② “회사”와 "개설자"는 "후원금"이 투명하게 전달되고 "후원" 목적에 맞게 사용될 수 있도록 노력해야 합니다.
<br/>③ "개설자"는 "프로젝트"의 완전 종료 시까지 "후원금"의 사용 내역을 포함한 "프로젝트" 진행 상황을 "서비스"에 게시하여 "후원자"에게 고지하여야 합니다.
<br/>
    </p>


    <h5 class="contentTermsTitle">제 11 조 (리워드의 제공)</h5>
    <p class="contentTermsCont">
① "개설자"는 "프로젝트" 등록 시 "후원자"에게 "리워드"를 제공할 것인지 여부를 선택할 수 있습니다.
<br/>② "리워드" 제공을 선택한 경우 "개설자"는 "서비스"에 "후원자"에게 제공할 "리워드"의 내용, 수량, 제공 일정을 게시하고, "후원금"을 지급받은 후 게시한 내용에 따라 이행할 의무가 있습니다. 만약 이를 제때에 이행할 수 없는 사정이 발생한 경우에는 지체 없이 이행 연기의 사유와 변경된 이행 계획을 “회사”와 "후원자"에게 고지하여야 합니다.
<br/>③ "후원자"에게 지급된 "리워드"가 "개설자"가 약속한 내용과 상이하거나 "리워드"에 심각한 하자가 발생한 경우 "개설자"는 “회사”를 통해 또는 직접 해당 "후원자"에게 수령한 "후원금"을 반환하고, 그 밖에 "후원자"에게 손해가 발생한 경우 이를 배상하여야 합니다.
<br/>④ "개설자"는 "리워드"와 관련하여 "후원자"의 문의사항에 성실하게 답변 및 응대할 의무가 있습니다.
<br/>
    </p>


    <h5 class="contentTermsTitle">제 12 조 (양도금지)</h5>
    <p class="contentTermsCont">
"후원자” 또는 “개설자”는 "서비스"의 이용권한, 기타 이용계약상의 지위를 타인에게 양도 또는 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.
<br/>
    </p>


    <h5 class="contentTermsTitle">제 13 조 (손해 배상 및 분쟁 해결)</h5>
    <p class="contentTermsCont">
① “회사”의 책임 제한에 대하여는 "한걸음 이용약관"의 "면책 조항"을 따릅니다.
<br/>② “회사”는 “후원자”와 "개설자" 사이에 "서비스"를 매개로 한 물품 또는 금전적 거래 등과 관련하여 고의 또는 과실이 없는 한 어떠한 책임도 부담하지 아니하고, "후원자” 또는 “개설자”가 "서비스" 이용과 관련하여 기대하는 이익에 대해 책임을 부담하지 않습니다.
<br/>③ “회사”는 "프로젝트"의 내용, 진행 상황, "리워드"의 배송 및 하자와 관련하여 책임을 부담하지 않습니다.
<br/>④ “회사”는 "후원자” 또는 “개설자”가 제기하는 정당한 의견이나 불만을 반영하고 피해를 보상처리하기 위해 피해보상기구를 설치, 운영합니다.
<br/>⑤ “회사”는 “후원자” 또는 “개설자”로부터 제기되는 불만사항 및 의견을 우선적으로 처리합니다. 다만 신속한 처리가 곤란한 경우에는 그 사유와 처리일정을 통보합니다.
<br/>
    </p>


    <h5 class="contentTermsTitle">제 14 조 (회원의 금지행위)</h5>
    <p class="contentTermsCont">
① 회원은 다음 각 호에 해당하는 행위를 하여서는 안됩니다.
<br/>&nbsp;&nbsp;1. 회원가입 신청 또는 회원정보 변경 시 허위내용을 등록하는 행위
<br/>&nbsp;&nbsp;2. 다른 이용자의 ID, 비밀번호, 주민등록번호를 도용하는 행위
<br/>&nbsp;&nbsp;3. 이용자 ID를 타인과 거래하는 행위
<br/>&nbsp;&nbsp;4. 회사의 운영진, 직원 또는 관계자를 사칭하는 행위
<br/>&nbsp;&nbsp;5. 무단으로 회사의 클라이언트 프로그램을 변경하거나, 회사의 서버를 해킹하거나, 웹사이트 또는 게시된 정보의 일부분 또는 전체를 임의로 변경하는 행위
<br/>&nbsp;&nbsp;6. 한걸음 서비스에 위해를 가하거나 고의로 방해하는 행위
<br/>&nbsp;&nbsp;7. 한걸음 서비스를 통해 얻은 정보를 회사의 사전 승낙 없이 서비스 이용 외의 목적으로 복제하거나, 이를 출판 및 방송 등에 사용하거나, 제3자에게 제공하는 행위
<br/>&nbsp;&nbsp;8. 공공질서 및 미풍양속에 위반되는 저속, 음란한 내용의 정보, 문장, 도형, 음향, 동영상을 전송, 게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 행위
<br/>&nbsp;&nbsp;9. 모욕적이거나 개인신상에 대한 내용이어서 타인의 명예나 프라이버시를 침해할 수 있는 내용을 전송, 게시, 댓글 작성, 전자우편 발송 및 기타의 방법으로 타인에게 유포하는 행위
<br/>&nbsp;&nbsp;10. 다른 이용자를 희롱 또는 위협하거나, 특정 이용자에게 지속적으로 고통 또는 불편을 주는 행위
<br/>&nbsp;&nbsp;11. 동의 없이 다른 사용자의 개인정보를 수집 또는 저장하는 행위
<br/>&nbsp;&nbsp;12. 범죄와 결부된다고 객관적으로 판단되는 행위
<br/>&nbsp;&nbsp;13. 회사 및 제3자의 지식재산권을 침해하는 행위
<br/>&nbsp;&nbsp;14. 이 약관 및 개별 서비스 약관을 포함하여 회사가 정한 제반 규정 또는 이용 조건을 위반하는 행위
<br/>&nbsp;&nbsp;15. 기타 관계법령에 위배되는 행위
<br/>② 회원이 본 조에서 금지하는 행위를 한 경우, 회사는 회원의 서비스 이용을 제한하거나, 서비스 이용 계약을 해지할 수 있습니다.
<br/>③ 회사는 회원이 다른 이용자의 ID를 도용하여 취득하는 등 본 조 제1항을 위반하여 취득한 콩을 회수할 수 있습니다.
<br/>
    </p>


    <h5 class="contentTermsTitle">제 15 조 (게시물의 관리)</h5>
    <p class="contentTermsCont">
회사는 다음 각 호에 해당하는 게시물이나 댓글, 자료 등을 사전통지 없이 삭제하거나 이동 또는 등록 거부를 할 수 있습니다.
<br/>&nbsp;&nbsp;1. 다른 회원 또는 제3자에게 심한 모욕을 주거나 명예를 손상시키는 내용인 경우
<br/>&nbsp;&nbsp;2. 공공질서 및 미풍양속에 위반되는 내용을 유포하거나 링크시키는 경우
<br/>&nbsp;&nbsp;3. 불법복제 또는 해킹을 조장하는 내용인 경우
<br/>&nbsp;&nbsp;4. 영리를 목적으로 하는 광고일 경우
<br/>&nbsp;&nbsp;5. 범죄와 결부된다고 객관적으로 인정되는 내용일 경우
<br/>&nbsp;&nbsp;6. 다른 회원 또는 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우
<br/>&nbsp;&nbsp;7. 회사가 규정한 게시물 원칙에 어긋나거나, 게시판 성격에 부합하지 않는 경우
<br/>&nbsp;&nbsp;8. 기타 관계법령에 위배된다고 판단되는 경우
<br/>
	</p>


    <h5 class="contentTermsTitle">제 16 조 (게시물에 대한 저작권)</h5>
    <p class="contentTermsCont">
① 회사가 작성한 저작물에 대한 저작권 기타 지식재산권은 회사에 귀속됩니다.
<br/>② 회원이 한걸음 서비스 내에 게시하는 게시글 및 댓글은 검색결과 내지 서비스 관련 프로모션 등에 노출될 수 있으며, 해당 노출을 위해 필요한 범위 내에서는 일부 수정, 복제, 편집되어 게시될 수 있습니다. 이 경우, 회사는 저작권법을 준수하며, 회원은 언제든지 고객센터 또는 한걸음 서비스 내 관리기능을 통해 해당 게시물에 대해 삭제, 검색결과 제외, 비공개 등의 조치를 취할 수 있습니다.
<br/>③ 회사는 제1항 이외의 방법으로 회원의 게시물을 이용하고자 하는 경우에는 전자우편 등을 통해 사전에 회원의 동의를 얻어야 합니다.
<br/>
	</p>


    <h5 class="contentTermsTitle">제 17 조 (광고게재 및 광고주와의 거래)</h5>
    <p class="contentTermsCont">
① 회원은 한걸음 서비스 이용시 노출되는 광고게재에 대해 동의합니다.
<br/>② 회사는 한걸음 서비스상에 게재되어 있거나 한걸음 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래를 함으로써 발생하는 손실과 손해에 대해 책임을 지지 않습니다.
<br/>
	</p>


    <h5 class="contentTermsTitle">제 18 조 (개인정보의 보호)</h5>
    <p class="contentTermsCont">
① 회사는 이용자의 개인정보 수집시 한걸음 서비스 제공을 위하여 필요한 범위에서 최소한의 개인정보를 수집합니다.
<br/>② 회사는 개인정보를 목적외의 용도로 이용하지 않으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 회원의 동의를 받습니다. 단, 관련 법령에 달리 정함이 있는 경우는 예외로 합니다.
<br/>③ 회사는 회원의 개인정보 보호를 위한 보안시스템을 마련합니다.
<br/>
	</p>


    <h5 class="contentTermsTitle">제 19 조 (면책조항)</h5>
    <p class="contentTermsCont">
① 회사는 다음 각 호의 경우 책임을 지지 않습니다.
<br/>&nbsp;&nbsp;1. 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우
<br/>&nbsp;&nbsp;2. 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우
<br/>&nbsp;&nbsp;3. 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 손해가 발생한 경우
<br/>&nbsp;&nbsp;4. 회원의 귀책사유로 인한 서비스 이용의 장애 또는 손해가 발생한 경우
<br/>&nbsp;&nbsp;5. 회원의 컴퓨터 오류에 의해 손해가 발생한 경우 또는 회원이 신상정보 및 전자우편 주소를 부실하게 기재하여 손해가 발생한 경우
<br/>&nbsp;&nbsp;6. 회원이 한걸음 서비스를 이용하면서 얻은 자료를 활용하여 손해가 발생한 경우
<br/>&nbsp;&nbsp;7. 회원이 한걸음 서비스를 이용하면서 타 회원으로 인해 정신적 피해를 입은 경우
<br/>② 회사는 회원이 서비스에 게재한 각종 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 대하여 책임을 지지 않습니다.
<br/>③ 회사는 회원 상호간 및 회원과 제3자 사이에 한걸음 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며, 이로 인한 손해를 배상할 책임도 없습니다.
<br/>
	</p>


    <h5 class="contentTermsTitle">제 20 조 (서비스의 중단)</h5>
    <p class="contentTermsCont">
① 회사는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.
<br/>② 회사는 고의 또는 중과실이 없는 한 서비스의 제공이 일시적으로 중단됨으로 인하여 발생한 손해를 배상하지 않습니다.
<br/>
	</p>


    <h5 class="contentTermsTitle">제 21 조 (재판권 및 준거법)</h5>
    <p class="contentTermsCont">
① 이 약관에 명시되지 않은 사항은 관계법령 및 네이버 이용약관에 따릅니다.
<br/>② 회사와 회원간 발생한 분쟁에 관한 소송은 민사소송법 상의 관할법원에 제소합니다.
<br/>
	</p>


</div><!--contentInnerWrap-->
</div> <!--content-->

